android-sdk-cmdline-tools-latest
android-sdk-platform-tools
android-sdk-platform-tools-debug
bambustudio-bin-debug
bruno-bin
bruno-bin-debug
code-features
code-marketplace
codelldb-bin
gnome-rounded-blur
google-chrome
jetbrains-toolbox
libgen-cli-bin
libinput-gestures
libtexprintf
neofetch
ngrok
notwaita-cursor-theme
oneko
onlyoffice-bin
packettracer
pandoc-bin
projectlibre
python-gdbgui
python-lsp-all
python-pyls-isort
python-pylsp-mypy
python-pylsp-rope
smem
swaylock-effects
swaylock-effects-debug
terminal-tetris
ttf-firacode
yay
