adminer
android-sdk-cmdline-tools-latest
android-sdk-platform-tools
brmodelo
clangd-bin
code-features
code-marketplace
codelldb-bin
gemini-cli-bin
jetbrains-toolbox
libgen-cli-bin
libinput-gestures
ngrok
oneko
onlyoffice-bin
postman-bin
python-gdbgui
python-jupyterlab-vim
python-lsp-all
python-pyls-isort
python-pylsp-mypy
python-pylsp-rope
r-ncdf4
rstudio-desktop-bin
smem
terminal-tetris
ttf-firacode
ulauncher
webapp-manager
yay
