adminer
brmodelo
clangd-bin
codelldb-bin
codelldb-bin-debug
docker-desktop-debug
koodo-reader-bin-debug
libgen-cli-bin
libinput-gestures
localxpose-cli-debug
ngrok
oneko
onlyoffice-bin
postman-bin
python-gdbgui
rstudio-desktop-bin
sublime-text-dev-debug
ttf-firacode
whatsdesk-bin-debug
yay
yay-debug
